Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/arvalus-samedikki-valgaortnega-rievdadus_id_505115.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 28.03.2008
nob: Pressemelding , 28.03.2008

source: Árvalus Sámedikki válgaortnega rievdadusaid birra
nob: Forslag om endringer i Sametingets valgordning

source: Ráđđehus árvala rievdadusaid sámelága njuolggadusaide Sámedikki válgaortnega birra .
nob: Regjeringen foreslår endringer i samelovens bestemmelser om Sametingets valgordning .

source: Ulbmil láhkarievdadusárvalusaiguin lea váikkuhit lassi oassálastimii sámediggeválgga oktavuođas ja sihkkarastit stuorát legitimitehta ja árvvu Sámediggái .
nob: Målsettingen med lovendringsforslagene er å bidra til økt deltakelse ved sametingsvalget og å sikre større legitimitet og status for Sametinget .

source: Rievdadusat maid mii árvalit dagahit ahte áirrasjuohkin Sámedikkis oktiivástida buorebut addojuvvon jienaiguin , ja dasa lassin oažžut mii mearkkašahtti johtilat válgaloahppaheami , lohká bargo- ja searvadahttinministár Bjarne Håkon Hanssen .
nob: - Endringene vi foreslår vil gjøre at mandatfordelingen i Sametinget samsvarer bedre med de avgitte stemmene , samt at vi får et vesentlig raskere valgoppgjør , sier arbeids- og inkluderingsminister Bjarne Håkon Hanssen .

source: – Sámedikki iežas válgaortnega revišuvdna lea ášši mas lea lunddolaš ja ulbmillaš ahte Sámedikkis lea fuopmášahtti váikkuheapmi .
nob: - Revisjon av Sametingets egen valgordning er en sak hvor det er naturlig og hensiktsmessig at Sametinget har betydelig innflytelse .

source: Mii leat dan dihtii bidjan mearrideaddji deattu Sámedikki oidnui , joatká stáhtaráđđi .
nob: Vi har derfor lagt avgjørende vekt på Sametingets syn , fortsetter statsråden .

source: Rievdadusárvalusat sisttisdollet earret eará válgabiirejuohkima ja áirrasjuogadeami .
nob: Endringsforslagene omfatter blant annet valgkretsinndelingen og mandatfordelingen .

source: Válgabiiriid lohku Sámediggeválgga oktavuođas árvaluvvo geahpeduvvot 7 rádjai , 13 rájis odne .
nob: Tallet på valgkretser ved Sametingsvalget foreslås redusert til 7 , fra 13 i dag .

source: Revišuvdna dagaha ahte dárbu ortnegii mas leat njeallje dássenáirasa gahččá eret , ja ortnet árvaluvvo dan dihtii jávkaduvvot .
nob: Revisjonen vil gjøre at behovet for ordningen med fire utjevningsmandater faller bort , og ordningen foreslås derfor fjernet .

source: Sámedikkis gártet de dainna lágiin fas 39 áirasa .
nob: Sametinget vil således igjen ha 39 mandater .

source: Dasto árvaluvvo rievdadit namahusa » Sámi jienastuslohku ” » Sámedikki jienastuslohkun ” .
nob: Videre foreslås det å endre betegnelsen ” Samemanntallet ” til ” Sametingets valgmanntall ” .

source: Rievdadusárvalusat árvaluvvojit čađahuvvot nu ahte dat doaibmagohtet 2009 Sámediggeválgga oktavuođas .
nob: Endringsforslagene foreslås gjennomført med virkning for sametingsvalget i 2009 .

source: Árvalusat láhkarievdadusaide leat huksejuvvon ovtta áššedovdelávdegotti ráhkadan raportta ala . Sámediggi lei nammadan áššedovdelávdegotti ovttasbargguin departemeanttain .
nob: Forslagene til lovendringer bygger på en rapport fra et faglig ekspertutvalg som ble nedsatt av Sametinget , i forståelse med departementet .

source: Sámediggi lea konsulterejuvvon ráđđehusa láhkaárvalus barggus ja galgá konsulterejuvvot čuovvovaš njuolggadusbarggus .
nob: Sametinget er konsultert i arbeidet med regjeringens lovforslag og vil bli konsultert i det påfølgende forskriftsarbeidet .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Preassa- ja gulahallansekšuvdna
nob: Presse- og kommunikasjonsseksjonen

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: Galledančujuhus : Einar Gerhardsens Plass 3 ( S-blohkka )
nob: Presse- og kommunikasjonsseksjonen Arbeidsdepartementet Postboks 8019 Dep 0030 OsloBesøksadresse Einar Gerhardsens Plass 3 ( S blokk )
